export default {
  t: "Хөдөлмөр эрхлэлтийн байдал",
  k: "business_sector",
  tp: "select",
  w: "10%",
  s: 1,
  isc: 1,
  sk: "business_sector",
  st: "number",
  opts: [
    {
      id: 1,
      name: "Авто зам",
    },
    {
      id: 2,
      name: "Авто тээвэр",
    },
    {
      id: 3,
      name: "Агаарын тээвэр",
    },
    {
      id: 4,
      name: "Аялал жуулчлал",
    },
    {
      id: 5,
      name: "Байгаль орчин",
    },
    {
      id: 6,
      name: "Банк бус",
    },
    {
      id: 7,
      name: "Банк санхүү",
    },
    {
      id: 8,
      name: "Барилга",
    },
    {
      id: 9,
      name: "Батлан хамгаалах",
    },
    {
      id: 10,
      name: "Боловсрол/Сургалт",
    },
    {
      id: 11,
      name: "Боловсруулах",
    },
    {
      id: 12,
      name: "Брокер/Дилер",
    },
    {
      id: 13,
      name: "Бусад",
    },
    {
      id: 14,
      name: "Газар тариалан",
    },
    {
      id: 15,
      name: "Даатгал",
    },
    {
      id: 16,
      name: "Дулаан сүлжээ",
    },
    {
      id: 17,
      name: "Зар сурталчилгаа/Маркетинг",
    },
    {
      id: 18,
      name: "Засвар үйлчилгээ",
    },
    {
      id: 19,
      name: "Захиргаа/Бичиг хэрэг",
    },
    {
      id: 20,
      name: "Зочид буудал/Ресторан",
    },
    {
      id: 21,
      name: "Зурхай/Шашин",
    },
    {
      id: 22,
      name: "Мэдээлэл технологи",
    },
    {
      id: 23,
      name: "Нефть",
    },
    {
      id: 24,
      name: "Нийтийн тээвэр",
    },
    {
      id: 25,
      name: "Нийтийн хоолны үйлчилгээ",
    },
    {
      id: 26,
      name: "Оёдол/Гар урлал",
    },
    {
      id: 27,
      name: "Олон нийтийн харилцаа",
    },
    {
      id: 28,
      name: "Спорт",
    },
    {
      id: 29,
      name: "Төмөр зам",
    },
    {
      id: 30,
      name: "Төрийн удирдлага",
    },
    {
      id: 31,
      name: "Төслийн удирдлага",
    },
    {
      id: 32,
      name: "Тээвэр/Логистик",
    },
    {
      id: 33,
      name: "Урлаг/Үзвэр үйлчилгээ",
    },
    {
      id: 34,
      name: "Уул уурхай",
    },
    {
      id: 35,
      name: "Үзвэр үйлчилгээ",
    },
    {
      id: 36,
      name: "Үйлдвэрлэл",
    },
    {
      id: 37,
      name: "Үйлчилгээ",
    },
    {
      id: 38,
      name: "Үл хөдлөх хөрөнгө",
    },
    {
      id: 39,
      name: "Үсчин гоо сайхан",
    },
    {
      id: 40,
      name: "Халамж",
    },
    {
      id: 41,
      name: "Харилцаа холбоо",
    },
    {
      id: 42,
      name: "Харуул хамгаалалт",
    },
    {
      id: 43,
      name: "Хөдөө аж ахуй",
    },
    {
      id: 44,
      name: "Худалдаа үйлчилгээ",
    },
    {
      id: 45,
      name: "Худалдаа/борлуулалт",
    },
    {
      id: 46,
      name: "Хууль сахиулах",
    },
    {
      id: 47,
      name: "Хууль эрх зүй",
    },
    {
      id: 48,
      name: "Хэвлэл мэдээлэл",
    },
    {
      id: 49,
      name: "Цаг уур",
    },
    {
      id: 50,
      name: "Цахилгаан/Эрчим хүч",
    },
    {
      id: 51,
      name: "Шинжлэх ухаан",
    },
    {
      id: 52,
      name: "Эрүүл мэнд",
    },
  ],
}